Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/dokumentit.html.tmx
Source language: fin
Languages: sme

source: Dokumentit
sme: Dokumeanttat

source: Huom!
sme: Fuom!

source: Saamelaiskäräjien dokumenttipankki ei toimi Internet Explorer -selaimella.
sme: Sámedikki dokumeantabáŋku ii doaimma Internet Explorer -neahttaloganiin.

source: Käytäthän toista selainta.
sme: Amma geavahat man nu eará neahttalogana.

source: Aloitteet, esitykset, lausunnot ja muut
sme: Álgagat, evttohusat, cealkámušat ja earát

source: Aloitteet
sme: Álgagat

source: Esitykset
sme: Evttohusat

source: Kehysehdotus
sme: Rámmaevttohus

source: Lausunnot
sme: Cealkámušat

source: Kertomukset, ohjelmat ja suunnitelmat
sme: Čilgehusat, plánat ja prográmmat

source: Kertomus valtioneuvostolle
sme: Muitalus stáhtaráđđái

source: Toimintakertomus
sme: Doaibmamuitalus

source: Toimintasuunnitelma-talousarvio
sme: Doaibmaplána-ruhtadoalloárvalus

source: Vaalikauden toimintaohjelma
sme: Válgabaji doaibmaprográmma

source: Saamelaisten kielipoliittinen kehittämisohjelma
sme: Sámiid giellapolitihkalaš ovddidanprográmma

source: Saamelaisten koulutuspoliittinen kehittämisohjelma
sme: Sámiid skuvlenpolitihkalaš ovddidanprográmma

source: Saamelaisten kulttuuripoliittinen kehittämisohjelma
sme: Sámiid kulturpolitihkalaš ovddidanprográmma

source: Saamelaisten oikeus-, elinkeino-, kulttuuriperintö- ja ympäristöpoliittinen toimintaohjelma
sme: Sámiid vuoigatvuođa, ealáhus-, kultur- ja biraspolitihkalaš doaibmaprográmma

source: Saamelaisten sotealan kehittämisohjelma
sme: Sámiid sosiála- ja dearvvašvuođasuorggi ovddidanprográmma

source: Saamelaisten nuorisopoliittinen kehittämisohjelma
sme: Sámiid nuoraidpolitihkalaš ovddidanprográmma

source: Kokousasiakirjat
sme: Čoahkkináššegirjjit

source: Saamelaiskäräjien kokous
sme: Sámedikki čoahkkin

source: Saamelaiskäräjien hallituksen kokous
sme: Sámedikki stivrra čoahkkin

source: Pöytäkirjojen nähtävilläpito
sme: Beavdegirjjiid doallan oaidnin láhkai

source: Kulttuurimääräraha
sme: Kulturmearreruhta

source: Hakulomakkeet
sme: Ohcanskovit

source: Myönnetyt avustukset
sme: Juolluduvvon ohcamušat

source: Tiliselvitykset
sme: Kontočielggadusat

source: Lomakkeet Matkustusohje
sme: Skovit

source: Palkkio- ja matkalasku
sme: Mátkkoštannjuolggadus

source: Palkkiosääntö
sme: Bálká- ja mátkerehkegat

source: Sidonnaisuusselvitys
sme: Bálkánjuolggadus

source: Tilastoja
sme: Čatnasupmečilgehus

source: Opetustilastot
sme: Statistihkat

source: Saamelaisten lukumäärä vaaleissa
sme: Oahpahusstatistihkat

source: Kaikki dokumentit
sme: Sámiid lohkomearri válggain

source: Saamelaiskäräjien työjärjestyksen 64 §:n mukaan Saamelaiskäräjien kokouksen ja hallituksen pöytäkirjat siihen liitettyvine valitusosoituksineen pidetään tarkastamisen jälkeen yleisesti nähtävänä siten kuin siitä ennakolta on ilmoitettu.
sme: Beavdegirjjiid oaidninláhkai doallan

source: Muun toimielimen pöytäkirjan nähtävillä olosta päättää asianomainen toimielin itse.
sme: Sámedikki bargoortnega 64 §:a mielde Sámedikki čoahkkima ja stivrra beavdegirjjit dasa laktojuvvon váidalančujuhusain dollojuvvojit dárkkisteami maŋŋá almmolaččat oaidninláhkai nu mo das lea ovddalgihtii almmuhuvvon.

source: Pöytäkirja pidetään yleisesti nähtävänä Saamelaiskäräjien verkkosivuilla osoitteessa www.samediggi.fi vähintään pöytäkirjan valitusajan, jollei salassapitoa koskevista säännöksistä muuta johdu.
sme: Eará doaibmaorgána beavdegirjji oaidninláhkai doallamis mearrida áššáigullevaš doaibmaorgána ieš.
